{
    "slogan": "Professionalism that inspires trust!",
    "main__title": "A FEW WORDS ABOUT US",
    "main__p1": "B2B Aviation Trading is a well-established aviation company based in Ukraine. With years of experience in the industry, the company has built a strong reputation for providing safe, reliable, and efficient helicopter services to its clients.",
    "main__p2": "One of the key factors contributing to the company's success is its commitment to maintenance. Company places great emphasis on the importance of regular maintenance to ensure the safety and efficiency of its helicopters.",
    "main__p3": "The company employs a team of highly skilled and experienced technicians who are responsible for maintaining its fleet of helicopters. They follow a rigorous maintenance schedule that includes regular inspections, testing, and repairs to ensure that each helicopter is in top condition at all times.",
    "main__p4": " Additionally, Company invests heavily in state-of-the-art equipment and technology to ensure that its maintenance operations are at the forefront of the industry. The company also has an extensive network of suppliers and partners who provide high-quality replacement parts and components, further ensuring the reliability and safety of its helicopters.",
    "main__p5": "Overall, Company's commitment to maintenance plays a critical role in its success as a leading aviation company. By prioritizing safety and efficiency through regular maintenance, the company has built a reputation as a reliable and trusted provider of helicopter services in Ukraine and beyond.",
    "contact__title": "CONTACT INFORMATION:",
    "contact__p1": "Thank you for your interest in our company. We're here to assist you in any way we can. Please find our contact information below:",
    "contact__address": "Address:",
    "contact__address__p1": "Simferopolska Str, 13а, Kyiv, 02096",
    "contact__phone": "Phone:",
    "contact__p2": "We look forward to hearing from you and providing you with the assistance you need.",
    "contact__location": "OUR LOCATION:",
    "contact__location__p1": "Use the interactive map below to navigate your way here. We look forward to welcoming you!",
    "service__title": "We provide next kind of maintenance",
    "service__gallery": "GALLERY",
    "tabs__title1": "ENGINE",
    "tabs__title2": "AIRFRAME",
    "certificates__titile": "Certificates",
    "header__switch": "Switch to:"
}
