{
    "slogan": "Професіоналізм, який викликає довіру!",
    "main__title": "ПРО КОМПАНІЮ",
    "main__p1": "B2B Aviation Trading – добре відома авіаційна компанія в Україні. Завдяки багаторічному досвіду роботи в цій галузі компанія створила міцну репутацію щодо надання безпечних, надійних та ефективних авіаційних послуг своїм клієнтам.",
    "main__p2": "Одним із ключових факторів, що сприяє успіху компанії, є її прихильність до якісного обслуговування ПС. Компанія приділяє велику увагу важливості регулярного технічного обслуговування для забезпечення безпеки та ефективності своїх вертольотів.",
    "main__p3": "У компанії працює команда висококваліфікованих і досвідчених техніків, які відповідають за обслуговування парку вертольотів. Вони дотримуються суворого графіка технічного обслуговування, який включає регулярні перевірки, випробування та ремонт, щоб гарантувати, що кожен гелікоптер завжди знаходиться в ідеальному стані.",
    "main__p4": "Крім того, компанія інвестує значні кошти в найсучасніші технології обладнання та технології забезпечення його обслуговування операції знаходяться в авангарді галузі. Компанія також має розгалужену мережу постачальників і партнерів, які забезпечити якісні запасні частини та комплектуючі, подальше забезпечення надійності та безпеки для парку наших повітряних суден.",
    "main__p5": "Загалом, зобов’язання компанії щодо технічного обслуговування грають вирішальну роль у її успіху як провідної авіаційної компанії. Віддаючи пріоритет безпеці та ефективності через регулярні обслуговування, компанія створила репутацію як надійний і перевірений постачальник вертолітних послуг в Україні та за її межами.",
    "contact__title": "ЗВ'ЯЗАТИСЯ З НАМИ:",
    "contact__p1": "Дякуємо за інтерес до нашої компанії. Будь ласка, скористайтесь інформацію нижче, щоб зв'язатись із нами:",
    "contact__address": "Наша адреса:",
    "contact__address__p1": "вул. Симферопольська, 13а, Київ, 02096",
    "contact__phone": "Телефон:",
    "contact__p2": "Ми з нетерпінням чекаємо на Вас та надамо інформацію, яку Ви потребуєте.",
    "contact__location": "НАШЕ РОЗТАШУВАННЯ:",
    "contact__location__p1": "Скористайтеся інтерактивною картою нижче, щоб дістатися нас. Ми з нетерпінням чекаємо на Вас!",
    "service__title": "Технічне обслуговування вертольотів",
    "service__gallery": "ГАЛЕРЕЯ",
    "tabs__title1": "ДВИГУН",
    "tabs__title2": "ВЕРТОЛІТ",
    "certificates__titile": "Сертифікати",
    "header__switch": "Читати на:",
    "service__text1": "Наша компанія є бездоганним професіоналом у галузі технічного обслуговування вертольотів. Ми пишаємося нашою відмінною репутацією та прагнемо до бездоганної якості в кожному аспекті нашої роботи. Наша команда складається з досвідчених та кваліфікованих фахівців, які знають всі тонкощі та особливості обслуговування вертольотів різних моделей.",
    "service__text2": "Ми дотримуємося найвищих стандартів безпеки та дотримуємося строгих протоколів, щоб забезпечити надійність та безпеку кожного повітряного судна, яке потрапляє до нас на обслуговування. Наша передова технологія та сучасне обладнання допомагають нам досягати найкращих результатів у обслуговуванні та ремонті вертольотів.",
    "service__text3": "Якість нашої роботи підтверджується задоволеними клієнтами, які повертаються до нас знову та рекомендують нас своїм партнерам. Ми пишаємося тим, що наша компанія - це не просто сервісний центр, а надійний партнер, на якого можна покластися. Ваш вертоліт - у надійних руках наших фахівців!",
    "service__btntext": "Перейти",
    "camo__title": "Організація з управління підтриманням льотної придатності (CAMO)",
    "mro__title": "Організація з технічного обслуговування (MRO)"
}
